Repository: DrCod/generic-numeric-representation-by-attention-distillation
Catalog: data/tmx_dir/output_data_it-es.tmx
Source language: it
Languages: es

source: La maggior dinamicità delle vendite spagnole all'estero ha propiziato la riduzione del deficit commerciale che è passato dai 24.975 milioni di euro del 2014 agli attuali 24.174 milioni di euro ed il tasso di copertura si è incrementato di circa sei decimi (91,19% contro il 90,6% del 2014).
es: El mayor dinamismo de las ventas españolas al extranjero propició la reducción del déficit comercial, que pasó de los 24.975 millones de euros de 2014 a los actuales 24.174, y la tasa de cobertura se incrementó en alrededor de seis décimas (91,19% frente al 90,6% de 2014).

source: Distribuzione geografica
es: Distribución geográfica

source: Ranking CLIENTI - Export spagnolo 2015* (valori in milioni di euro)
es: Ranking CLIENTES - Exportaciones españolas 2015* (valores en millones de euros)

source: N. Paese
es: N. País

source: 6 Stati Uniti d'America
es: 6 Estados Unidos de América

source: *Dati provvisori
es: *Datos provisionales

source: Fonte: Estacom (Statistiche di commercio estero dell'ICEX España Exportación e Inversiones)
es: Fuente: Estacom (Estadísticas de comercio exterior del ICEX de España, Exportación e Inversiones)

source: Per paesi, i principali clienti della Spagna sono stati nell'ordine Francia, Germania e Italia, seguiti da Regno Unito e Portogallo.
es: Por países, los principales clientes de España fueron, en este orden, Francia, Alemania e Italia, seguidos del Reino Unido y Portugal.

source: Nella graduatoria dei primi cinque mercati dell'export spagnolo, quello italiano ha segnato un aumento del 7,2 %, attestandosi sui 18.669 milioni di euro.
es: En el ranking de los cinco primeros mercados de las exportaciones españolas, el italiano experimentó un aumento del 7,2 %, llegando a los 18.669 millones de euros.

source: L'andamento è stato anche positivo per le restanti quattro destinazioni.
es: La evolución también fue positiva para los otros cuatro destinos.

source: Ranking FORNITORI - IMPORT spagnolo 2015* (valori in milioni di euro)
es: Ranking PROVEEDORES - IMPORTACIONES españolas 2015* (valores en millones de euro)

source: N. Prodotti
es: N. Productos

source: Fonte: Estacom (Statistiche di commercio estero dell'ICEX España Ex'portacion e Inversiones
es: Fuente: Estacom (Estadísticas de comercio exterior del ICEX de España, Exportación e Inversiones)

source: Nella classificazione dei principali fornitori per singoli paesi, Germania (35.925 mln €), Francia (29.756 mln €) e Cina (23.623 mln €) occupano le prime tre posizioni con andamenti positivi e crescite a due cifre per i prodotti cinesi (+18,5%) e tedeschi (+11%).
es: En la clasificación de los principales proveedores por países, Alemania (35.925 millones de euros), Francia (29.756 millones de euros) y China (23.623 millones de euros) ocupan las tres primeras posiciones, con evolución positiva y crecimiendo de dos cifras para los productos chinos (+18,5%) y alemanes (+11%).

source: Segue l'Italia con un valore di 17.312 milioni di euro ed un incremento del 9,4%.
es: A continuación se encuentra Italia, con un valor de 17.312 millones de euros y un incremento del 9,4%.

source: Tassi positivi anche per gli Stati Uniti d'America, quinto fornitore, che ha segnato un aumento del 23,7%, raggiungendo i 12.845 milioni di euro.
es: Tasas positivas también para EE. UU., quinto proveedor, que experimentó un aumento del 23,7%, alcanzando los 12.845 millones de euros.

source: Da evidenziare, inoltre, i buoni risultati ottenuti dal Regno Unito (12.584 mln € +12,1%).
es: A destacar, además, los buenos resultados obtenidos por el Reino Unido (12.584 millones de euros, +12,1%).

source: COMMERCIO ESTERO SPAGNA / ITALIA
es: COMERCIO EXTERIOR ESPAÑA / ITALIA

source: La bilancia commerciale bilaterale Spagna/Italia, sulla base dei dati di fonte spagnola, ha registrato saldi negativi per l'Italia a partire dal 2011.
es: La balanza comercial bilateral España/Italia, según los datos de fuente española, ha registrado saldos negativos para Italia desde 2011.

source: Tale deficit si è attestato nel 2015 su 1.357 milioni di euro, segnando una riduzione del 14,7% rispetto ai 1.591 milioni di euro dell'anno precedente.
es: Este déficit fue en 2015 de 1.357 millones de euros, lo que supone una reducción del 14,7% respecto a los 1.591 del año anterior.

source: Questa riduzione del deficit risponde al maggior dinamismo delle vendite italiane che hanno segnato una crescita del 9,4% contro il 7,2% registrato da quelle spagnole.
es: Esta reducción del déficit responde al mayor dinamismo de las ventas italianas, que experimentaron un crecimiento del 9,4% frente al 7,2% de las españolas.

source: Il commercio tra i due paesi si concentra nel macro comparto delle materie prime, prodotti industriali e beni strumentali che, nel 2015, ha rappresentato il 65,7% delle vendite italiane al mercato spagnolo ed il 58,4% di quelle spagnole verso l'Italia.
es: El comercio entre los dos países se concentra en el macrosector de las materias primas, productos industriales y bienes instrumentales, que, en 2015, representó el 65,7% de las ventas italianas al mercados español y el 58,4% de las ventas españolas a Italia.

source: I beni di consumo sono, per l'Italia, il secondo gruppo dell'interscambio con una quota del 26,6% del totale; per la Spagna rappresentano il 17,3%.
es: Los bienes de consumo son, para Italia, el segundo grupo de los intercambios, con una cuota del 26,6% del total; para España representan el 17,3%.

source: Per quanto riguarda il commercio agroalimentare, spicca l'aumento delle vendite italiane (+14,4%) al mercato spagnolo che sono passate dai 1.160 milioni di euro del 2014 agli attuali 1.327 milioni di euro.
es: Por lo que respecta al comercio agroalimentario, destaca el aumento de las ventas italianas (+14,4%) al mercado español, que pasaron de los 1.160 millones de euros de 2014 a los actuales 1.327.

source: Tuttavia, il saldo di questo comparto è nettamente favorevole alla Spagna e giustifica lo squilibrio della bilancia commerciale complessiva italiana.
es: Aun así, el saldo de este sector es claramente favorable a España y justifica el desequilibrio de la balanza comercial global italiana.

source: L'Italia si colloca al quarto posto nel ranking dei fornitori della Spagna, preceduta da Germania, Francia e Cina.
es: Italia se sitúa en la cuarta posición del ranking de los proveedores de España, precedida de Alemania, Francia y China.

source: La quota italiana sul totale import spagnolo è cresciuta di tre decimi, attestandosi al 6,3%.
es: La cuota italiana sobre el total de las importaciones españolas creció en tres décimas, alcanzando el 6,3%.

source: Nella graduatoria dei clienti dell'export spagnolo, l'Italia occupa la terza posizione, dietro la Francia e la Germania.
es: En la clasificación de los clientes de las exportaciones españolas, Italia ocupa la tercera posición, por detrás de Francia y de Alemania.

source: Il peso dell'Italia sul totale delle esportazioni locali è del 7,5%.
es: El peso de Italia en el total de las exportaciones locales es del 7,5%.

source: Importazioni spagnole di prodotti italiani
es: Importaciones españolas de productos italianos

source: Sulla base dei dati provvisori del 2015, i prodotti chimici, con un valore di 2.534 milioni di euro +10,6%), capeggiano il ranking merceologico delle importazioni spagnole di prodotti italiani con una quota del 14,6%.
es: Según los datos provisionales de 2015, los productos químicos, con un valor de 2.534 millones de euros (+10,6%), encabezan el ranking mercadotécnico de las importaciones españolas de productos italianos, con una cuota del 14,6%.

source: Al secondo posto si trovano le apparecchiature e componenti per veicoli con un valore di 1.528 milioni di euro ed un incremento del 4,1%.
es: En el segundo puesto se encuentran los equipamientos y los componentes automovilísticos, con un valor de 1.528 millones de euros y un incremento del 4,1%.

source: Seguono i prodotti siderurgici che hanno registrato una flessione del 7,3%, attestandosi sui 934 milioni di euro.
es: A continuación se encuentran los productos siderúrgicos, que experimentaron una disminución del 7,3%, quedándose en 934 millones de euros.

source: Le vendite italiane di abbigliamento hanno segnato, invece, una forte crescita (+23,1%), raggiungendo gli 825 milioni di euro.
es: Las ventas italianas de confección experimentaron, en cambio, un fuerte crecimiento, (+23,1%), alcanzando los 825 millones de euros.

source: Completano le prime cinque posizioni del ranking i combustibili e lubrificanti (782 mln di euro/-1,8%).
es: Completan las cinco primeras posiciones del ranking los combustibles y lubricantes (782 millones de euros /-1,8%).

source: Da segnalare, inoltre, i buoni risultati ottenuti da: autovetture (718 milioni di euro/+18,7%), macchinari e materiale elettrico (502 mln di euro/+12,6%) e attrezzature per collettività (429 mln di euro/+14,7%).
es: A destacar, además, los buenos resultados obtenidos por: automóviles (718 millones de euros/+18,7%), maquinaria y material eléctrico (502 millones de euros/+12,6%) y equipamientos para colectivos (429 millones de euros/+14,7%).

source: Esportazioni spagnole verso l'Italia
es: Exportaciones españolas a Italia

source: I prodotti chimici occupano la prima posizione nelle vendite spagnole al mercato italiano con una quota sul totale del 15,6% (2.921 mln €) ed un incremento del 7,5% rispetto al 2014.
es: Los productos químicos ocupan la primera posición de las ventas españolas al mercado italiano, con una cuota del total del 15,6% (2.921 millones de euros) y un incremento del 7,5% respecto a 2014.

source: Al secondo posto si trovano le autovetture che hanno registrato un aumento del 30,2% raggiungendo i 2.719 milioni di euro.
es: En la segunda posición se encuentran los automóviles, que experimentaron un aumento del 30,2%, llegando a los 2.179 millones de euros.

source: Segue l'abbigliamento con un valore di 1.020 milioni di euro ed una crescita dell'11,4%.
es: A continuación está la confección, con un valor de 1.020 millones de euros y un crecimiento del 11,4%.

source: Completano le prime cinque posizioni, i grassi e oli (997 mln €/-21,6%) ed i prodotti ortofrutticoli freschi e congelati (810 mln €/ +20,9%).
es: Completan las primeras cinco posiciones las grasas y los aceites (997 millones de euros/-21,6%) y los productos hortofrutícolas frescos y congelados (810 millones de euros/ +20,9%).

source: Nel 2015 spiccano, inoltre, le vendite spagnole di prodotti ittici (750 mln €) e di apparecchiature e componenti per veicoli (653 mln €) che hanno registrato aumenti del 25,2 % e del 20,7 % rispettivamente.
es: En 2015 destacan, además, las ventas españolas de productos pesqueros (750 millones de euros) y de equipamientos y componentes para vehículos (653 millones de euros), que experimentaron aumentos del 25,2% y del 20,7% respectivamente.

source: Investimenti esteri in Spagna
es: Inversión extranjera en España

source: I dati relativi al 2015 registrano un significativo incremento degli investimenti esteri in arrivo in Spagna.
es: Los datos referentes a 2015 registran un incremento significativo de la inversión extranjera que entra en España.

source: Infatti, gli IDE lordi si sono attestati sui 22.695 milioni di euro, segnando un aumento del 9,6% rispetto al 2014, e quelli netti, con un valore di 17.025 milioni di euro, sono cresciuti del 17,7%.
es: De hecho, las IDE brutas fueron de 22.695 millones de euros, lo que supune un aumento del 9,6% respecto a 2014, y las netas, con un valor de 17.025 millones de euros, crecieron un 17,7%.

source: Da segnalare i buoni risultati ottenuti dagli investimenti produttivi (esclusi ETVE*) che hanno registrato un aumento di circa l'11%, raggiungendo i 21.724 milioni di euro; in termini netti l'andamento è stato ugualmente positivo con un valore di 16.184 milioni di euro ed un incremento del 7,9%.
es: A destacar los buenos resultados obtenidos por las inversiones productivas (excluidas las ETVE*), que experimentaron un aumento de alrededor del 11%, alcanzando los 21.724 millones de euros; en términos netos, la evolución fue igualmente positiva, con un valor de 16.184 millones de euros y un incremento del 7,9%.

source: * ETVE: acronimo di “Entidades de Tenencia de Valores Extranjeros” (investimenti provenienti da società di gestione di attivi finanziari).
es: * ETVE: acrónimo de “Entidades de Tenencia de Valores Extranjeros” (inversiones procedentes de sociedades de gestión de activos financieros).

source: Principali paesi investitori
es: Principales países inversores

source: Il Registro spagnolo degli investimenti presenta per i flussi dei capitali in arrivo, oltre ai dati relativi ai paesi d'origine immediata dell'investimento, quelli relativi ai paesi d'origine del titolare ultimo degli investimenti (“ultimate beneficial owner”).
es: El Registro español de inversiones presenta para los flujos entrantes de capitales, además de los datos relativos a los países de origen inmediato de la inversión, los relativos a los países de origen del titular último de las inversiones (“ultimate beneficial owner”).

source: Questa seconda classifica, utilizzata nella presente nota, riveste un maggiore interesse dato che permette di saltare la catena di società intermediarie che il gruppo investitore potrebbe avere in altri paesi ed arrivare, pertanto, a conoscere l'effettiva provenienza dell'investimento.
es: Esta segunda clasificación, utilizada en la presente nota, tiene un mayor interés, dado que permite saltarse la cadena de sociedades intermediarias que el grupo inversor podría tener en otros países y llegar, por tanto, a conocer la procedencia real de la inversión.

source: Investimenti lordi produttivi in Spagna* - Ranking per paesi 1º semestre 2015
es: Inversiones brutas productivas en España* - Ranking por países 1er semestre de 2015

source: (valori in milioni di Euro)
es: (valores en millones de Euro)

source: Paesi d'origine ultima dell'investimento “ultimate beneficial owner”
es: Países de origen último de la inversión “ultimate beneficial owner”

source: Paesi
es: Países

source: *Dati provvisori - ETVE escluse.
es: *Datos provisionales - ETVE excluidas.

source: La posizione spagnola riflette i cosiddetti ‘round trip', capitali provenienti dall'estero che hanno come titolare ultimo un residente spagnolo.
es: La postura española refleja los conocidos como "round trips", capitales procedentes del extranjero que tienen como titular último a un residente español.

source: Fonte: DataInvex - Ministerio de Economía y Competitividad
es: Fuente: DataInvex - Ministerio de Economía y Competitividad

source: Il ranking dei principali investitori è capeggiato dal Lussemburgo che, con un valore di 3.584 milioni di euro, ha segnato un incremento del 39,7 % rispetto ai valori raggiunti nel 2014.
es: El ranking de los principales inversores está encabezado por Luxemburgo, el cual, con un valor de 3.584 millones de euros, experimentó un incremento del 39,7% respecto a los valores alcanzados en 2014.

source: Al secondo posto si trova la Spagna con 3.273 milioni di euro; da chiarire che la posizione spagnola nei flussi degli IDE in entrata viene spiegata dagli investimenti provenienti dall'estero che hanno come titolare ultimo un residente spagnolo (si tratta dei cosiddetti ‘round-trip investment').
es: En segundo lugar se encuentra España, con 3.273 millones de euros; hay que aclarar que la posición española en los flujos de las IDE de entrada se explica por las inversiones procedentes del extranjero que tienen como titular último a un residente español (se trata de las conocidas como inversiones de "round trip").

source: Principali paesi ricettori
es: Principales países receptores

source: Nel ranking dei principali paesi ricettori degli IDE spagnoli spicca il Canada che ha ricevuto 9.104 milioni di euro (31,7% del totale), volume che risponde per la quasi totalità alle attività di supporto all'estrazione di petrolio e di gas naturale.
es: En el ranking de los principales países receptores de las IDE españolas destaca Canadá, que recibió 9.104 millones de euros (31,7% del total), volumen explicado casi en su totalidad por las actividades de apoyo a la extracción de petróleo y de gas natural.

source: Al secondo posto si trova il Regno Unito con 3.470 milioni di euro che, in questo caso, sono stati diretti per più del 68% alle attività dei servizi finanziari.
es: En segundo lugar se encuentra el Reino Unido, con 3.470 millones de euros, que, en este caso, se dirigieron en más del 68% a las actividades de los servicios financieros.

source: Segue la Germania con 3.317 milioni di euro, di cui l'85% circa è stato destinato alla costruzione di edifici residenziali.
es: A continuación se encuentra Alemania, con 3.317 millones de euros, el 85% (aproximadamente) de los cuales se destinó a la construcción de edificios residenciales.

source: L'Italia, con un valore di 1.084 milioni di euro, occupa il quarto posto nel ranking dei principali ricettori dei capitali spagnoli.
es: Italia, con un valor de 1.084 millones de euros, ocupa la cuarta posición del ranking de los principales receptores del capital español.

source: La quota italiana sul totale degli IDE in uscita si è più che raddoppiata, passando dall'1,9% del 2014 all'attuale 4,4%.
es: La cuota italiana sobre el total de las IDE en salida se ha multiplicado por dos, e incluso más, pasando del 1,9% de 2014 al actual 4,4%.

source: A tale incremento ha contribuito significativamente l'acquisizione delle torri Wind (marzo 2015) da parte del gruppo Abertis.
es: A este incremente ha contribuido significativamente la compra de las torres Wind (en marzo de 2015) por parte del grupo Abertis.

source: Investimenti lordi spagnoli all'estero*- Ranking paesi ricettori
es: Inversiones brutas españolas en el extranjero*- Ranking países receptores

source: N. Paesi
es: N. Países

source: Fonte: Datainvex - Ministerio de Economia y Competitividad
es: Fuente: Datainvex - Ministerio de Economia y Competitividad

source: INVESTIMENTI CON L'ITALIA
es: INVERSIONES CON ITALIA

source: Investimenti italiani in Spagna
es: Inversiones italianas en España

source: Nel 2015, gli investimenti italiani in Spagna si sono attestati sui 146 milioni di euro, segnando un incremento del 40,4% rispetto all'anno precedente.
es: En 2015, las inversiones italianas en España fueron de 146 millones de euros, marcando un incremento del 40,4% respecto al año anterior.

source: Per settori di attività, i capitali italiani hanno privilegiato l'industria alimentare che, da valori molto ridotti (289.940 €) nel 2014, si sono avvicinati ai 49,6 milioni di euro; da questo valore la quasi totalità (43,3 mln €)è stata destinata alla fabbricazione di conserve di pesce.
es: Por sectores de actividad, el capital italiano ha dado prioridad a la industria alimentaria, la cual, partiendo de valores muy reducidos (289.940 €) en 2014, pasó a casi 49,6 millones de euros; de este valor, la casi totalidad (43,3 millones de euros) se destinó a la fabricación de conservas de pescado.

source: Il commercio all'ingrosso si colloca al quarto posto con 10,4 milioni di euro ed un andamento declinante (-39% rispetto al 2014).
es: El comercio al por mayor ocupa el cuarto puesto, con 10,4 millones de euros y una evolución a la baja (-39% respecto a 2014).

source: Tra le varie attività all'ingrosso che hanno ricevuto capitali italiani spiccano il commercio di articoli di porcellana, di vetro e di prodotti per la pulizia con circa 2 milioni di euro; con valori superiori al milione di euro si trovano i macchinari e le attrezzature, le macchine utensili, i materiali per l'edilizia, i prodotti tessili e le apparecchiature elettroniche per telecomunicazioni.
es: Entre las diferentes actividades al por mayor que recibieron capital italiano destacan el comercio de artículos de porcelana, de vidrio y de productos para limpieza, con alrededor de 2 millones de euros; con valores superiores al millón de euros se encuentran la maquinaria y los equipamientos, las máquinas herramienta, el material de construcción, los productos textiles y los equipos electrónicos para las telecomunicaciones.

source: Completa la top 5 della graduatoria merceologica, gli investimenti nel settore delle costruzioni che, con un valore di circa 10 milioni di euro, si sono dimezzati rispetto al 2014 (22,2 mln €).
es: Completan el "top 5" de la clasificación de productos las inversiones en el sector de la construcción, que, con un valor de alrededor de 10 millones de euros, descendieron a la mitad respecto a 2014 (22,2 millones de euros).

source: Hanno raggiunto anche valori significativi le attività immobiliari (9,3 mln €), il settore dell'editoria (5,1 mln €), l'assistenza sanitaria (3,9 mln €), la confezione di articoli di maglieria (3,8 mln €) e il commercio al dettaglio (3 mln €).
es: También alcanzaron valores significativos las actividades inmobiliarias (9,3 millones de euros), el sector de la industria editorial (5,1 millones de euros), la asistencia sanitaria (3,9 millones de euros), la confección de artículos de tricotaje (3,8 millones de euros) y el comercio al por menor (3 millones de euros).

source: Le regioni spagnole che hanno ricevuto i maggiori volumi di capitali italiani nel 2015 sono state:
es: En 2015, las regiones españolas que mayores volúmenes de capital italiano recibieron fueron:

source: Paesi Baschi (43,3 mln €), Madrid (25,6 mln €), Isole Canarie (23,2 mln €), Comunità Valenciana (21,7 mln €) e Catalogna (19,8 mln €).
es: País Vasco (43,3 millones de euros), Madrid (25,6 millones de euros), Canarias (23,2 millones de euros), Comunidad Valenciana (21,7 millones de euros) y Cataluña (19,8 millones de euros).

source: Investimenti spagnoli in Italia
es: Inversiones españolas en Italia

source: Nel 2015, gli investimenti spagnoli in Italia hanno registrato un notevole incremento passando dai 516 milioni di euro del 2014 agli attuali 1.084 milioni di euro.
es: En 2015 las inversiones españolas en Italia registraron un notable incremento, pasando de los 516 millones de euros de 2014 a los actuales 1.084.

source: Tale andamento ha favorito un aumento della quota italiana sul totale degli IDE locali in uscita, che si è attestata al 4,4% contro l'1,9% del 2014.
es: Esta evolución ha favorecido un aumento de la cuota italiana dentro del total de las IDE locales en salida, que ha pasado del 1,9% de 2014 al 4,4%.

source: Il settore delle telecomunicazioni è stato il principale ricettore dei capitali spagnoli con 695 milioni di euro ed una quota sul totale del 64%.
es: El sector de las telecomunicaciones ha sido el principal receptor del capital español, con 695 millones de euros y una cuota sobre el total del 64%.

source: A cura dell'Ufficio ICE di Madrid
es: Bajo la dirección de la Oficina del ICE de Madrid

source: Organizzazioni internazionali in ambito economico che hanno sede in Spagna
es: Organizaciones internacionales de ámbito económico con sede en España

source: GRAN CROCE DI ALFONSO X EL SABIO AL MINISTRO FRANCESCHINI
es: CONDECORACIÓN DE GRAN CRUZ DE ALFONSO X EL SABIO AL MINISTRO FRANCESCHINI

source: Il Ministro della cultura spagnolo in funzioni, Íñigo Méndez de Vigo, ha insignito martedì 12 luglio il Ministro dei Beni e delle Attività Culturali e del Turismo, Dario Franceschini, di una delle più alte onorificenze spagnole, la ‘Gran Cruz de Alfonso X el Sabio'.
es: El Ministro de Cultura español en funciones, Íñigo Méndez de Vigo, ha condecorado el martes 12 de julio al Ministro de Bienes y Actividades Culturales y Turismo de Italia, Dario Franceschini, con una de las más altas insignias españolas, la ‘Gran Cruz de Alfonso X el Sabio'.
